{
    "story": [
        {
"id": 831291,
"poster": "https://i.ibb.co/cFgNs8s/pakan.jpg",
"title": "Rahel Cegan Bercerita!!!",
"date": "10-03-2024",
"desc": "hello ges welcome back to pubg moblie youtube chanel kali ini yang cerita rahel anjay mabar bisa di panggil cegan aja y malas  jdi cewe yg bisa cantik dengan ganteng,oke balik lagi ke topik jadi hari ini itu hari minggu tanggal 10 maret 2023,hari ulang tahunnya sopak kartina seperti biasa gez kita suprise dikit di mulai dgn aqila yg mw ikut gegara si aim ikut jdi mw ikut die,terusan krna ku stik paren q minta jemput di rumah sipa kartina,sipa kartina juga stik panen jadi motor q di taro di indomencrit abis itu nunggu paling funky lama bat padahal niki aim udah sampe duluan di lanjut dgn membeli kue dan ke rumah sopak kartina. abis itu kita nunggu si kaye lama banget ett,gak lama kita lgsung kerumah sopak ternyata si sopak lagi mandi,nunggu lama sambil ledekin bocah ngudud gaya bat padahal si akila aja gak ngerokok abis itu suprise in sopa dgn suara anjing yg sangat berisik namanya jeri bis tu kita foto dan pulangg kirain gw beneran pulang ternyata nih si sipa kartina ama paten funky ngajak jajan dulu. ngajaknya ke pakan udah tw duit gw lagi money eobseo sama si akila tapi gpp gez karna hri itu hri terakhir di bulan ini untk kita bisa dekat awalnya mw beli cirambay tpi ngeliat gerobak haus yg kiyut jdi mw beli tpi kita muter pakan dulu eh malah gerimis gede gitu jadi berenti gitu cuman sebentar abis itu kita jalan lagi ke tukang haus kita beli haus truss poto tapi si akila beli americano emang tua anaknya enak enak minum malah ujan akhirnya kita neduh di alfamaret sambil cerita cerita dan foto ini di ambil di alfamaret lucu kan sipa yg foto hpnya ip. truss gak lama sipa ajak pulangg dan aku sangat sedih kali ges karna akan berpisah lagi lagi dan lagi dengan si akila makanya aku sering hug hug akila bcs supaya akila tidak kangen aku terus ges dan aku jugaa. sudah deh kita ke indomaret lagi dan ambil motor dan pulang kerumah masing masing. best cerita di kali ini adalah ak berbicara masa depan dengan akila dari rumah sopa sampe pakan aku mw menangis denger cerita akila dan cerita aku, cerita tentang anak perintis yang mw punya gaji 2 digit dan banggain orang tua one day ya bii aamiinnn,ak akan selalu temenin abi sampai abi sukses sampe abi bisa beli mobil 2 itu yang abi mau. Oke cukup sekian cerita dri gw cegan anjay babai"
},
{
"id": 847382,
"poster": "https://i.ibb.co/3BJPvqj/IMG-20240314-WA0055.jpg",
"title": "Rahel Nabrak Kucing",
"date": "14-03-2024",
"desc": "Kamis, 14 Maret 2024. HARII INII RAHEL TERKENAA MUSIBAH, YAITU NABRAK ANAK KUCING 😿. Jadi ceritanya kita di ajak sama Sofa untuk buka bersama sekalian traktir kita Mie Gacoan atas ulang tahunnya, gue sama Rahel sepakat untuk bawa motor sendiri sendiri karena situasi juga, gue udah rapih dan jalan menuju tempat makannya, cuma entah kenapa gue ga langsung ke tempat makannya, gue malah ke arah pom bensin dulu, disitu gue buka HP Rahel udah berada di posisi nangis, panik, shock karena dia baru aja nabrak anak kucing, walaupun kucing itu ga mati, namun dia bener bener ngerasa bersalah banget atas kejadian itu, akhirnya niki dan lain lain mutusin untuk menjemput Rahel ke rumahnya karena memang Rahel udah takut banget untuk bawa motor lagi. Yang bikin gue terharu dari kejadian ini adalah karena Rahel yang menyesal banget karena udah nabrak kucing walaupun Rahel ga sengaja, namun dia bener bener setakut itu dan merasa bersalah banget sampai sampai setelah kita pulang bukber dia bilang ke gue kalo dia takut banget gue kenapa kenapa dan dia nangis, sekian."
},
{
"id": 832123,
"poster": "https://i.ibb.co/jzLLpxr/kora.jpg",
"title": "Kora - Kora",
"date": "17-03-2024",
"desc": "Minggu, 17 Maret 2024. WANJING KORA KORA SIALANNN!! Jadi hari ini kita ikut buka bersama kelas X-7, seperti biasa guys kita kalo jalan pasti melenceng dari tujuan utama HAHAHAHA, karenaa mumpung ada kesempatan juga kan kita bisa main malam ke ibu nya Rahel tapi kita ke pasar malam juga ga berdua doang kok, ada Rakha, Sabila (Akhirnya mabok HAHAHAHA), Syifa, Shofa dan Nikita, tapi Nikita ga ikut, okee gue dengan PD nya naik kora - kora karena tadinya menurut gue kaya \"Ah ilah gini doang, cuih\" TAPI TERNYATA DILUAR EKSPEKTASI GUE!! SUMPAH ASAM LAMBUNG GUE BERASA NAIK SEMUA HAHAHAHAH, TADI GUE MIKIR RAHEL YANG BAKAL JIPER ATAU TAKUT, EH GUE MALAH HISTERIS SENDIRI HAHAHAHAH, tapi dibalik itu gue seneng banget karena bisa nyobain hal baru lagi sama Rahel, TERIMAKASIH YA SAYANGKUU!! ❤️"
}
    ]
}
